Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_saamenkielisen_lastenmateriaalin_kehittamishankkeen_maaraaikaisen_suunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi saamenkielisen lastenmateriaalin kehittämishankkeen määräaikaisen suunnittelijan tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla sääʹmǩiõllsaž päärnaimateriaal ooudeemhaʹŋǩǩõõzz mieʹrräiggsaž plaanni tuâj

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 30.12.2022 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd tâʹlles da peštt 30.12.2022 räjja.

source: Materiaalityöntekijän tehtävänä on suunnitella ja koordinoida saamelaisen varhaiskasvatuksen materiaalin tuottamista kolmella saamen kielellä sekä tuottaa ja päivittää sisältöjä Kuáti.
sms: Materiaaltuâjjla tuâjjan lij plaanâd da koordinâʹstted sääʹm ouddpeâmm materiaal puuʹtʼtummuž koolm sääʹmǩiõʹlle di puuʹtʼted da peeiʹvted siiskõõzzid Kuáti.

source: fi- materiaalipankkiin.
sms: fi -materiaalbaʹŋǩǩe.

source: Lisäksi tehtävään kuuluu pedagogisen materiaalin suunnittelua, koordinointia ja tuottamista yhteistyössä kielipesäohjaajan ja toisen materiaalisuunnittelijan kanssa.
sms: Tuõjju kooll veâl pedagooglaž materiaal plaanmõš, koordinâsttmõš da puuʹtʼtummuš õhttsažtuâjast ǩiõllpieʹssohjjeeʹjin da nuuʹbbin materiaalplaanʼjin.

source: Suunnittelijan tehtäviin kuuluu myös saamenkielisen kieltä elvyttävän toiminnan suunnittelu ja toteuttaminen Helsingin alueella.
sms: Plaanni tuâjaid kooll veâl sääʹmǩiõllsaž ǩiõl jeällõtti tååim plaanmõš da čõõđ viikkmõš Heʹlssen vuuʹdest.

source: Suunnittelija vastaa hankkeen suunnittelusta, toteuttamisesta ja raportoinnista.
sms: Plaanni vaʹsttad haʹŋǩǩõõzz plaanmõõžžâst, čõõđ viikkmõõžžâst da raportâsttmõõžžâst.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
sms: Haʹŋǩǩõõzzâst vaʹsttad sääʹmǩiõl koontâr da ouddooumžen tuejjad ǩiõllstaanpiisar.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Ââʹntemkaiʹbbjõsân lij tuâj ooudldem šiõttlõs škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaiskulttuurin tuntemus, saamelaisen varhaiskasvatuksen ja pedagogiikan tuntemus, materiaalityön ja digitaalisen toimintaympäristön tuntemus ja kyky itsenäiseen suunnittelutyöhön ja toteutukseen yhteistyössä eri toimijoiden kanssa.
sms: Tuâj oʹnnsteeʹjjes håiddmõõžž vieʹǩǩat õõudâs sääʹmkulttuur tobddmõš, sääʹm ouddpeâmm da pedagogiikk tobddmõš, materiaaltuâj da digitaalʼlaž tåimmpirrõõzz tobddmõš da oodd jiõččnes plaanâmtuõjju da čõõđ viikkma õhttsažtuâjast jeeʹres tåimmjeeʹjivuiʹm.

source: Tehtävä voi sisältää matkustamista.
sms: Tuâjj vuäitt ââʹnned seʹst maatkčummuž.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast ââʹnet kuõiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III-IV mukaan (peruspalkka 2698,37–2649,02 e).
sms: Plaanni päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/III-IV mieʹldd, (vuâđđpääʹlǩ 2698,37 – 2649,02 euʹrred/mp) .

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Plaanni tåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst da vuäzzas tuâj vuäitt håiddad suåppmõõžž mieʹldd ougglõstuâjjan.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
sms: Luõvâld ǩeerjtum tuâjjooccmõõžžid meâlddõõzzines âlgg tååimted 1.7.2022 čiâss 12.00 räjja mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?c3adffa7

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa 1.7.2022 klo 12.00 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?c3adffa7
sms: Lââʹssteâđaid oudd ǩiõllstaanpiisar Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / teʹlf. 010 839 3124.

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / puh. 010 839 3124.
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi.
sms: Aanrest 17.6.2022 Sääʹmteʹǧǧ
